complete/buddy_data/奇秀-主播房间-20160913170436-20160913170437600

<?xml version="1.0" encoding="UTF-8"?><SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:Spider="urn:http://service.sina.com.cn/spider"><SOAP-ENV:Body encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><Spider:PostDocument><document xsi:type="Spider:Document"><platform xsi:type="xsd:string"><![CDATA[奇秀]]></platform>
<class xsi:type="xsd:string"><![CDATA[主播房间]]></class>
<date xsi:type="xsd:string"><![CDATA[2016-9-13 17:04:36]]></date>
<cont_items><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[房间号]]></cont_item_name><cont_item_body><![CDATA[137909]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[昵称]]></cont_item_name><cont_item_body><![CDATA[唯爱。大婷的房间]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[星光]]></cont_item_name><cont_item_body><![CDATA[92321]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[粉丝]]></cont_item_name><cont_item_body><![CDATA[12530]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[打卡]]></cont_item_name><cont_item_body><![CDATA[46]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[守护]]></cont_item_name><cont_item_body><![CDATA[15]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><cont_item_name><![CDATA[观众]]></cont_item_name><cont_item_body><![CDATA[161]]></cont_item_body></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[帅到被判无期徒刑]]></vipnickname><vipuserid><![CDATA[1287918713]]></vipuserid><top_name><![CDATA[帅到被判无期徒刑]]></top_name><top_money><![CDATA[150000]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[【饿】]]></vipnickname><vipuserid><![CDATA[1204379585]]></vipuserid><top_name><![CDATA[【饿】]]></top_name><top_money><![CDATA[85800]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱娱乐【王者】]]></vipnickname><vipuserid><![CDATA[1273379867]]></vipuserid><top_name><![CDATA[唯爱娱乐【王者】]]></top_name><top_money><![CDATA[43560]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[波～东山再起～为歌来]]></vipnickname><vipuserid><![CDATA[1322443907]]></vipuserid><top_name><![CDATA[波～东山再起～为歌来]]></top_name><top_money><![CDATA[10390]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[速度70迈]]></vipnickname><vipuserid><![CDATA[2404764844]]></vipuserid><top_name><![CDATA[速度70迈]]></top_name><top_money><![CDATA[5740]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[唯爱娱乐【王者】]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[唯爱娱乐【王者】]]></top_name><top_money><![CDATA[5640]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ㄨ為愛婷留?づ若寒み]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ㄨ為愛婷留?づ若寒み]]></top_name><top_money><![CDATA[4060]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[[唯爱学儿]天赐]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[[唯爱学儿]天赐]]></top_name><top_money><![CDATA[3790]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[ㄨ為愛婷留?づ牛帅み]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[ㄨ為愛婷留?づ牛帅み]]></top_name><top_money><![CDATA[2090]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[本人已死 有事烧纸]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[本人已死 有事烧纸]]></top_name><top_money><![CDATA[1700]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[手速要快、姿势要帅]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[手速要快、姿势要帅]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[春风一笑不如凯弟一炮]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[春风一笑不如凯弟一炮]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[动感光波..]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[动感光波..]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[牵着蚂蚁去旅行]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[牵着蚂蚁去旅行]]></top_name><top_money><![CDATA[]]></top_money></cont_item><cont_item xsi:type="xsd:string"><vipnickname><![CDATA[鬼仔～～]]></vipnickname><vipuserid><![CDATA[]]></vipuserid><top_name><![CDATA[鬼仔～～]]></top_name><top_money><![CDATA[]]></top_money></cont_item></cont_items>
</document></Spider:PostDocument></SOAP-ENV:Body></SOAP-ENV:Envelope> 